[{"Name": "Energy and Wake Up", "Description": "Gives you a boost of energy when you're feeling tired and sluggish. Other uses: Boring meetings, to feel alert, when seeking espresso.", "Keywords": "Coffee, Tea, Alert, Energy, Boost, Tired, Sluggish, caffeine, espresso, jolt, awake, wake", "combined": "Energy and Wake Up Gives you a boost of energy when you're feeling tired and sluggish. Other uses: Boring meetings, to feel alert, when seeking espresso. Coffee, Tea, Alert, Energy, Boost, Tired, Sluggish, caffeine, espresso, jolt, awake, wake", "words": ["seeking", "awake", "jolt", "espresso", "tired", "boost", "tea", "wake", "alert", "uses", "meetings", "feel", "gives", "sluggish", "energy", "caffeine", "feeling", "boring", "coffee"]}, {"Name": "Social and Open", "Description": "Elevates mood and energy to relieve stress in social situations, whether at work or play. Other uses: Networking, parties, date night, creative work", "Keywords": "Creative, Work, Meeting, Social, Gathering, Friendly, Chat, Video, Call, Talk, Party, Perform, Create, Socialize, Bubbly, Champagne, Presentation, Brainstorm, Group", "combined": "Social and Open Elevates mood and energy to relieve stress in social situations, whether at work or play. Other uses: Networking, parties, date night, creative work Creative, Work, Meeting, Social, Gathering, Friendly, Chat, Video, Call, Talk, Party, Perform, Create, Socialize, Bubbly, Champagne, Presentation, Brainstorm, Group", "words": ["video", "talk", "parties", "perform", "whether", "call", "create", "brainstorm", "party", "play", "friendly", "meeting", "situations", "bubbly", "champagne", "group", "uses", "social", "gathering", "presentation", "night", "open", "elevates", "work", "networking", "energy", "date", "chat", "relieve", "creative", "mood", "stress", "socialize"]}, {"Name": "Clear and Focused", "Description": "Filters out distraction and settles your nerves for clear, calm focus. Other uses: Pre-athletic performance, presentations, productivity, to relieve headache or mild nausea", "Keywords": "Exercise, Focus, Concentrate, Public Speaking, Headache, Nausea, Focus, Clear, Zone, pre-workout", "combined": "Clear and Focused Filters out distraction and settles your nerves for clear, calm focus. Other uses: Pre-athletic performance, presentations, productivity, to relieve headache or mild nausea Exercise, Focus, Concentrate, Public Speaking, Headache, Nausea, Focus, Clear, Zone, pre-workout", "words": ["nerves", "clear", "speaking", "pre", "settles", "performance", "filters", "workout", "uses", "calm", "focus", "headache", "athletic", "nausea", "productivity", "concentrate", "distraction", "presentations", "zone", "relieve", "mild", "public", "exercise", "focused"]}, {"Name": "Rebuild and Recover", "Description": "Accelerates your body's recovery after a workout. Other uses: After mental or physical stress, when feeling run down or sick, after long flights or travel", "Keywords": "Commute, Travel, Exercise, Stress, Sick, restore, rejuvenate, post-workout, post-travel, calm down", "combined": "Rebuild and Recover Accelerates your body's recovery after a workout. Other uses: After mental or physical stress, when feeling run down or sick, after long flights or travel Commute, Travel, Exercise, Stress, Sick, restore, rejuvenate, post-workout, post-travel, calm down", "words": ["rejuvenate", "recovery", "long", "recover", "travel", "physical", "restore", "commute", "post", "workout", "uses", "calm", "run", "mental", "flights", "body", "rebuild", "feeling", "accelerates", "sick", "stress", "exercise"]}, {"Name": "Meditation and Mindfulness", "Description": "Prepares you for meditation by facilitating the connection between body and mind. Other uses: For calm flow states, when feeling tense or sore/achy, a dose of zen (even when you can't meditate)", "Keywords": "Yoga, Anxious, Tense, Sore, meditate, breathing, breathwork, flow, buddha, pain relief", "combined": "Meditation and Mindfulness Prepares you for meditation by facilitating the connection between body and mind. Other uses: For calm flow states, when feeling tense or sore/achy, a dose of zen (even when you can't meditate) Yoga, Anxious, Tense, Sore, meditate, breathing, breathwork, flow, buddha, pain relief", "words": ["mind", "dose", "buddha", "meditate", "zen", "relief", "connection", "flow", "breathing", "sore", "yoga", "tense", "anxious", "even", "uses", "calm", "breathwork", "states", "mindfulness", "achy", "body", "facilitating", "feeling", "prepares", "pain", "meditation"]}, {"Name": "Relax and Unwind", "Description": "Rapidly relieves stress for deep relaxation. Other uses: Deep relaxation before bed, for relaxation during travel, to calm down after intense stress", "Keywords": "Sleeping, Stress, indica, chill, whiskey, calm", "combined": "Relax and Unwind Rapidly relieves stress for deep relaxation. Other uses: Deep relaxation before bed, for relaxation during travel, to calm down after intense stress Sleeping, Stress, indica, chill, whiskey, calm", "words": ["uses", "calm", "intense", "relax", "whiskey", "unwind", "bed", "relaxation", "relieves", "sleeping", "deep", "indica", "chill", "travel", "rapidly", "stress"]}, {"Name": "Sleep and Renew", "Description": "Quiets your mind and eases you into restful sleep. Other uses: Before and during sleep, to fall asleep during the night", "Keywords": "Sleeping, rest", "combined": "Sleep and Renew Quiets your mind and eases you into restful sleep. Other uses: Before and during sleep, to fall asleep during the night Sleeping, rest", "words": ["mind", "uses", "restful", "rest", "sleep", "renew", "asleep", "night", "fall", "sleeping", "eases", "quiets"]}]